<%@ Page Title="" Language="C#" MasterPageFile="~/Theme2.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="About" Theme="Theme2"%>
<%@ MasterType VirtualPath="~/Theme2.master" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="mainPlaceHolder" Runat="Server">
 <p>
            Когда Коко Шанель вывела на пьедестал женщину, одетую в простые и комфортные одежды, 
            в моде начался новый виток. Но то, от чего она увела весь мир, возвращается. 
            Все больше людей склоняются к неординарному, замысловатому, выделяющему их из серой толпы. 
            Слова: люксовый, эксклюзивный, произведенный вручную - ассоциируются в умах с  окруженной комфортом, 
            гармоничной, обеспеченной жизнью, свободной для самовыражения и самореализации.
    </p>
    <p> 
            Для таких женщин, которые чувствуют свою индивидуальность, 
            и гордятся безупречным чувством стиля, творит фирма Echo of Hollywood.
            </p> 
    <p>
            Это один из немногочисленных удачных примеров сотрудничества России и Америки.
             Созданная в 1997 году, на волне бурного развития в России светской жизни и шоу-бизнеса,
              компания быстро завоевала свою нишу.
            Грамотная политика, ориентированная на потребность покупателя в изысканной и уникальной товаре, 
            явилась залогом постоянно растущего успеха фирмы.
    </p> 
    <p>
            Особенностью производства является использование богатой базы материалов и 
            комплектующих от американских и итальянских производителей.
   </p>
   <p>
            Отличительная черта обуви Echo of Hollywood  - это особо высокий каблук, 
            продуманный дизайн, качественные высокотехнологичные материалы. 
            Каждая пара нашей обуви собирается вручную, она хранит тепло человеческих рук. 
            За время своего существования в компании утвердились свои правила – 
            это уважение и индивидуальный подход к каждому клиенту, патриотичность 
            (на каждом изделии вы найдете марку «сделано в России»), свое слово мы держим, дело – делаем!
   </p>
   <p>   
        В настоящее время фирма Echo of Hollywood – производство и сеть бутиков в городе Москве, 
        интернет-магазин, представительства в городах России. С каждым годом компания расширяет 
        границы своих интересов и возможностей в соответствии со временем и потребностями клиентов.
    </p>
    <h3>Наши реквизиты</h3>
    <p>
    ООО 'ЭХО XXI'<br>
    Почтовый адрес: 105215, г.Москва, ул. 9-я Парковая д.66, к. 1, офис 8.<br>
    Юридический адрес: 107076, г.Москва, ул. Краснобогатырская, д.90, стр.2.<br>
    ИНН 7718251860<br>
    КПП 771801001<br>
    Р\С 40702810238290106392<br>
   Московский банк Сбербанка России  ОАО 'Сбербанк России'  г.Москва  БИК 044525225<br>
   К/Сч 30101810400000000225<br>
    </p>
    <p>
        <a href="Docs/echo_sber.rtf">Скачать квитанцию на оплату через сбербанк</a>
    </p>
</asp:Content>

