<%@ Page Title="" Language="C#" MasterPageFile="~/Theme2.master" AutoEventWireup="true" CodeFile="Collaboration.aspx.cs" Inherits="Collaboration" Theme="Theme2" %>

<%@ MasterType VirtualPath="~/Theme2.master" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="mainPlaceHolder" Runat="Server">
 <p>
            Уважаемые партнеры! Фирма Echo of Hollywood предлагает Вам сотрудничество на взаимовыгодных
            условиях. Мы производим коллекции женской обуви и одежды для шоу и торжественных
            мероприятий. Наше предприятие активно развивается на рынке высококаблучной обуви,
            полноправно занимая в нем эксклюзивную нишу. В производстве изделий используются
            итальянская кожа, декоративные и искусственные материалы производства США и Англии.
            Мы сотрудничаем напрямую со Swarovski.
        </p>
        <p>
            Все модели являются оригинальными и созданы для брендов Echo of Hollywood (танцевальное
            направление) и Platinum Shoes (эксклюзивное направление).
        </p>
        <p>
            Приглашаем к сотрудничеству: Региональных дилеров, руководителей клубов и танцевальных
            школ, арт-директоров, специалистов шоу-бизнеса, стилистов, организаторов промоушн-акций
            и презентаций, оптовиков, сети магазинов, представителей СМИ и всех, кто заинтересован
            в эффективной и плодотворной работе с нами!
        </p>
        <p>
            <ul>
                Наши преимущества:
                <li>Оказание поддержки реализаторам в открытии фирменного отдела в регионах на взаимовыгодных
                    условиях;</li>
                <li>Благоприятные условия для оптовиков; Оперативность в выполнении заказов;</li>
                <li>Высокое качество продукции и богатый выбор материалов и натуральных кож производства
                    США, Англии и Италии;</li>
                <li>Использование подошв и комплектующих производства США;</li>
                <li>Широкий размерный ряд обуви (от 34 размера по 44);</li>
                <li>Разнообразие продукции – от проверенных временем популярных моделей до ультрасовременных
                    новинок;</li>
                <li>Внесезонность продукции;</li>
                <li>Новинки в любое время года;</li>
                <li>Продукция сертифицирована.</li>
            </ul>
        </p>
        <p>
            Отличительная черта обуви Echo of Hollywood - это особо высокий каблук, продуманный
            дизайн, качественные высокотехнологичные материалы. Каждая пара нашей обуви собирается
            вручную, она хранит тепло человеческих рук. За время своего существования в компании
            утвердились свои правила – это уважение и индивидуальный подход к каждому клиенту,
            патриотичность (на каждом изделии вы найдете марку «сделано в России»), свое слово
            мы держим, дело – делаем!
        </p>
        <p>
            Мы искренне желаем Вам успеха и приглашаем к сотрудничеству на долгосрочной и взаимовыгодной
            основе!
        </p>
</asp:Content>

