<%@ Page Title="" Language="C#" MasterPageFile="~/V2/MasterPageV2.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="V2_About" %>
<%@ MasterType VirtualPath="~/V2/MasterPageV2.master" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" Runat="Server">
<div class="MainBlockArea">
            <p>История комании началась в 1996 году. В период 
            бурного развития российского малого и среднего бизнеса, в частности 
            обувного бизнеса, компания "Эхо Голливуда" избрала свой собственный, 
            тогда еще непонятный для многих, путь. Выбранное направление быстро 
            нашло своего потребителя. Ими оказались участники шоу программ, 
            модельного бизнеса, стриптиза. В результате выросшего ассортимента 
            мы быстро завоевали ведущие позиции на рынке. Большинство 
            развлекательных клубов постоянно сотрудничают с нами, появилось 
            много региональных партнеров.</p>
            <p>Охотно покупают нашу обувь и одежду для 
            праздничных и выпускных вечеров. Нашими клиентами являются многие 
            известные певицы, телеведущие, актрисы.</p>
            <p>Компания "Эхо Голливуда" неоднократно участвовала 
            во многих международных выставках, в том числе: Мosshoes, Эрос.</p>
</div>
</asp:Content>

