<%@ Page Title="" Language="C#" MasterPageFile="~/Platinum/Platinum.master" AutoEventWireup="true" CodeFile="CustomShoes.aspx.cs" Inherits="Platinum_CustomShoes" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContentPlaceHolder" Runat="Server">
<h2>Специально для клиентов, предпочитающих единичные индивидуальные изделия, мы предлагаем пошив обуви и одежды на заказ.</h2> 
    <p><strong>Обмер:</strong> наши модельеры в магазинах или у вас на дому, в офисе снимут мерки, разработают для вас дизайн и лекала.</p> 
    <p><strong>Выбор материалов:</strong> по обширным каталогам декоративных тканей и натуральных кож вы подберете желаемый материал. 
    Практически все наши материалы привозные, от ведущих поставщиков сырья Англии, США, Италии, Испании.</p>
    <p><strong>Время:</strong> создание модели обуви займёт от 3 до 10 дней в зависимости от сложности модели.</p>
    <p><strong>Размеры:</strong> возможен пошив обуви от 34 размер до 44 в зависимости от модели (проконсультируйтесь с модельером).</p>
    <p><strong>Качество:</strong> все свои изделия мы производим вручную из качественных натуральных кож, декоративных материалов.
    Наше производство находится в Москве, поэтому мы имеем возможность контролировать процесс и 
    своевременно подстраиваться под пожелания клиентов. Качество и комфорт – важные составляющие нашего бизнеса.</p>
    <p><strong>Комфорт:</strong> обувь, производимая нами на заказ намного удобнее, чем массовая не только потому, 
    что изготавливается по вашим индивидуальным меркам, но и благодаря комфортной стельке.</p>
    <p><strong>Дизайн:</strong> мы не ограничиваем ни себя, ни вас в фантазии. При имеющейся огромной базе материалов, 
    кож и вашем желании, возможно создать сложные, единственные в мире, неповторимые изделия, изготовленные индивидуально по вашим меркам.</p>  
</asp:Content>

