<%@ Page Title="" Language="C#" MasterPageFile="~/Platinum/Platinum.master" AutoEventWireup="true"
    CodeFile="Default.aspx.cs" Inherits="Platinum_Default" %>

<%@ MasterType VirtualPath="~/Platinum/Platinum.master" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContentPlaceHolder" runat="Server">
<div class="titleText">
    <p>
        Обувь Platinum Shoes – это эксклюзивная линия, включающая в себя не только создание
        экстра неординарных моделей, но и пошив обуви и аксессуаров на заказ.</p>
    <p>
        Ассортиментное предложение Platinum Shoes отвечает запросам самых взыскательных
        ценителей стиля, а также соответствует последним тенденциям моды. Наша цель – создание
        изделий, максимально учитывающих потребности и запросы современной женщины в выборе
        собственного индивидуального и неординарного стиля. Новаторский подход и свежие
        дизайнерские решения подчеркивают эксклюзивность линии. В наших изделиях, выпускающихся
        ограниченным тиражом, сочетаются классические и авангардные направления. Все наши
        коллекции являются интеллектуальной собственностью и защищены.
    </p>
    <p>
        Несмотря на молодость бренда Platinum Shoes, у этой линии эксклюзивной обуви и аксессуаров
        уже появились поклонницы, ценящие стиль, комфорт и высочайшее качество. Как сказала
        одна из наших клиентов: «Каждая ваша обувь – это произведение искусства». Так давайте
        созидать вместе, создавая вокруг себя идеальный мир!
    </p>
    </div>
</asp:Content>
